[
  "obsidian-excalidraw-plugin",
  "calendar",
  "dataview",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "workspaces-plus",
  "obsidian-reminder-plugin",
  "buttons",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-google-lookup",
  "darlal-switcher-plus",
  "hot-reload",
  "search-tags",
  "obsidian-kanban",
  "obsidian-tagfolder",
  "table-editor-obsidian",
  "header-indentation",
  "highlightr-plugin"
]